Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/umo.se/pussailu-suutelu-ja-hyvaily.html.tmx
Source language: fin
Languages: sme

source: Monet tykkäävät pussailusta, suutelusta ja hyväilystä.
sme: Cummástallan ja ráhkástallan lea juoga masa máŋgasat liikojit.

source: Ne ovat asioita, joista moni nuori haaveilee ja odottaa pääsevänsä kokemaan.
sme: Jus ii leat dahkan dan soaitá olmmoš niegadit ja ahkiduššá dahkat dan.

source: Samanaikaisesti ensimmäinen suudelma tai hyväily saattaa hermostuttaa.
sme: Seamma áigge sáhttá maid dovdot vehá leabohin vuosttas cumma dehe ráhkástallama ovdal.

source: Miten oikeastaan hyväillään?
sme: Got dáhká go ráhkástallá.

source: Jos miettii, mitä suudellessa tai hyväillessä tapahtuu, kannattaa muistaa, että siihen ei ole olemassa sääntöjä.
sme: Jus imaštallá got galgá dahkat go cummástallá ja ráhkástallá, sáhttá leahkit buorre jurddašit ahte eai leat mangelágán njuolggadusat mot dahkat.

source: Se mikä tuntuu itsestä hyvältä, tuntuu yleensä hyvältä myös siitä, jota suudellaan tai hyväillään.
sme: Jus geahččaladdá ja dahká vugiin mii orro buorre alccesis, orru dat dávjá buorre dasanai geainna cummástallá dehe ráhkástallá.

source: Pussatessa painetaan huulet toisen huulia tai muuta kehonosaa vasten ja maiskautetaan suuta samanaikaisesti.
sme: Cummástallat lea deaddit baksamiid soapmása eará baksamiid vuostá dehe soames eará báikái gorudis, dávjá dahká maid una stoavkkihanjiena seamma áigge.

source: Pusun aikana suu on kiinni.
sme: Go cummástallá soapmása njálbmi lea gitta.

source: Suudellessa yleensä molempien huulet ja kielet liikkuvat toisiaan vasten.
sme: Go cummista soapmása nu lávejit sihke baksamat ja njuokčamat guoskkadit nuppiideaset.

source: Se tuntuu siltä kuin hyväilisi toista kielellä ja huulilla.
sme: Dat lea dego ráhkástallá ja ráhkástallo njuokčamiin ja baksamiiguin.

source: Sitä voi myös kuvata toisen maistamiseksi.
sme: Dan sáhttá maid govvidit ahte smáhkke soamis eará.

source: Tavallinen tapa aloittaa suuteleminen on aloittaa se pusulla.
sme: Dábálaš vuohki álgit cummástallat lea álgit cummestallat.

source: Jos haluaa suudella, voi avata hieman huuliaan ja työntää ihan vähän kieltään ulos niin, että se koskettaa toisen huulia.
sme: Jus de háliida cummástallat sáhttá sirret baksamiid ja coggalit njuokčama vehá nu ahte dat guoskkaha nuppi baksamiid.

source: Silloin saa nähdä avaako myös toinen huulensa, jotta kielet voivat kohdata.
sme: Dalle beassá oaidnit jus nubbi maid sirre baksamiid nu ahte njuokčamat deaivvadit.

source: Suuteluun ei ole olemassa sääntöjä esimerkiksi siitä, kuinka paljon kieltä pitäisi työntää ulos tai kuinka paljon huulia tulee avata, vaan se on jokaisen oma valinta.
sme: Eai leat mangelágán njuolggadusat got galgá dahkat go cummista goabbat guoimmi, ovdamearkka dihte man guhkás galgá coggalit njuokčama dehe man olu galgá sirret baksamiid, muhto dan mearrida ieš.

source: Yleensä tapahtumat etenevät omalla painollaan suutelun aikana.
sme: Dávjjimusat láve dat čoavdásit ieš go cummásta soapmása.

source: Kannattaa kuitenkin aloittaa varovasti, jotta ei tunkeutuisi kielellä liian rajusti toisen suuhun.
sme: Muhto okta ráva lea álgge várrogasat ahte it deatte njuokčama ja lihkat dan garrasit nuppi njálmmis dakkaviđe.

source: Erilaisten tapojen kokeileminen tuntuu yleensä molemmista kivalta.
sme: Láve leahkit buorre goappešiidda jus geahččaladdá.

source: Suoraan edestäpäin suutelu voi olla hankalaa, koska nenät osuvat helposti vastakkain. Sen vuoksi päätä kannattaa taivuttaa hieman sivulle.
sme: Lea váttis cummistit soapmása njuolga ovddos daningo njunit álkit nordasit oktii, danin láve dárbbahit vehá állet oaivvi vai olaha.

source: Suutelun aikana voi olla helpointa hengittää nenän kautta.
sme: Sáhttá leahkit buorre vuoigŋat njuniin go cummista soapmása.

source: Kokeilemalla oppii parhaiten, mikä tuntuu hyvältä.
sme: Ferte geahččaladdat mii orru buoremus.

source: Suutelu onnistuu hyvin myös hammasrautojen tai lävistysten kanssa.
sme: Bátnestellegiin dehe sáhttá cummistit buorehit. Sáhttá maid cummistit guhtet guoimmi goruda.

source: Myös toisen kehoa voi suudella. Suudeltavista kohdista päätetään yhdessä kumppanin kanssa.
sme: Gosa gorudis cummista dehe háliida cummistuvvot mearrida ieš dainna geainna cummástallá ja cummástallo.

source: Halailu ja syleily
sme: Sallumat ja ráhkástaddamat

source: Kehon halailu ja syleily tuntuu miellyttävältä.
sme: Sáhttá dovdot somán guldalit soapmása eará goruda, ovdamearkka dihte sallumiin ja njávkamiin.

source: Halailla ja syleillä voi vaatteet päällä tai ilman vaatteita.
sme: Sáhttá njávkat ja sallut sihke biktasiiguin ja biktasiidhaga.

source: Mitä hyväillessä oikeastaan tapahtuu?
sme: Got ráhkástallá, rievtti mielde?

source: Hyväilyksi kutsutaan yleensä sitä, kun suudellaan, halaillaan tai syleillään jotakuta.
sme: Ráhkástallat lávejit gohčodit go olmmoš cummástallá, cummistallá, salastallá ja njávká soapmása.

source: Suutelu ja halailu voi siis samanaikaisesti olla hyväilyä.
sme: Cummástallan ja salastallan seamma áigge sáhttá nappo leahkit ráhkástallan.

source: Myös syleily ja kehon suukottelu voi olla hyväilyä.
sme: Jur dego goruda njávkan ja cummisteamit sáhttet maid leahkit ráhkástallan.

source: Hyväillessä voi painautua ja hankautua toista vasten.
sme: Go ráhkástallá sáhttá maid deaddit ja ruvvet iežaska nuppiideaskka vuostá.

source: Hyväillä voi monin eri tavoin, esimerkiksi rauhallisesti tai kovaa ja intensiivisesti.
sme: Ráhkástallat sáhttá máŋgga ládje, ovdamearkka dihte ráfálaččat ja siivvuid dehe garrasit ja giivásiid.

source: Usein tapa vaihtelee hyväilyn aikana.
sme: Dávjá ráhkástallan variere dagadettiin.

source: Se voi myös vaihdella kerrasta ja henkilöstä toiseen.
sme: Dat sáhttá maid varieret geardi gearddiinis ja olbmos olbmui.

source: Hyväillä voi vaatteet päällä, vähissä vaatteissa tai alasti.
sme: Ráhkástallat sáhttá bivttas nalde, unnán biktasiiguin dehe jur álás.

source: Hyväillä voi myös eri asennoissa, kuten seisten, istuen tai makuulla.
sme: Ráhkástallat sáhttá maid sierra rumašguottuin ovdamearkka dihte čuoččut, čohkkut, dehe veallut.

source: Hyväilyä vähissä vaatteissa tai ilman vaatteita kutsutaan myös pettingiksi.
sme: Ráhkástallan sakka ja unnán dehe bivttaskeahttá gohčoduvvo muhtumin roavesráhkástallamin.

source: Jotkut kutsuvat hyväilyä kuherteluksi.
sme: Muhtimat gohčodit ráhkástallama duivin.

source: Kuhertelu voi kuitenkin tarkoittaa myös muita asioita.
sme: Muhto duivi sáhttá mearkkašit eará áššiid.

source: Joidenkin mielestä kuhertelu tarkoittaa flirttailua tai seksin harrastamista jonkun kanssa.
sme: Muhtimat atnet ovdamearkka dihte ahte duive go njoallu dehe anaša soapmásiin dehe soamis earáiguin.

source: Henkilöä, jonka kanssa sitä on tehnyt, voi myös kutsua nimellä.
sme: Olbmo geainna lea dahkan dan sáhttá maid gohčoduvvot duivin.

source: Mikä tekee suutelusta ja hyväilystä mukavaa?
sme: Mii dahká cummástallama ja ráhkástallama somán?

source: Läheisyys ja hyväily saavat ihon, kielen ja huulet reagoimaan ja lähettämään aivoihin signaaleja, jotka kertovat sen tuntuvan hyvältä ja jännittävältä.
sme: Leahkit lahka ja njávkojuvvot soapmásis dagaha ahte liiki, njuovčča ja baksamat reagerejit ja sáddejit signálaid vuoigŋasiidda ahte dat dovdo somá ja jierástuvvan.

source: Hyväily voi myös saada aikaan kiihottumista.
sme: Dat sáhttá maid dagahit ahte šaddá himolaš.

source: Kehon hermot, jotka vastaavat tuntoaistista, lähettävät signaaleja aivoihin.
sme: Goruda nearvvat dat dikšot dovddu ja sáddejit signálaid vuoigŋasiidda.

source: Jotta hyväily tuntuisi mukavalta ja miellyttävältä, on tärkeää, että molemmat osapuolet haluavat sitä.
sme: Vai dovdolii somá ja hearvái ráhkástallat lea dehálaš ahte sihke ieš ja dat geainna ráhkástallá háliida dahkat dan.

source: Kaikki eivät nauti suutelusta ja hyväilystä yhtä paljon.
sme: Sierra olbmot liikojit sierra olu cummástallamii ja ráhkástallamii.

source: Ei ole oikeaa tai väärää tapaa tuntea, vaan täytyy kuunnella itseään ja todeta pitääkö suutelusta ja hyväilystä vai haluaako tuntea läheisyyttä muilla tavoin.
sme: Ii leat mangelágán rivttes dehe vearu vuohki dovdat muhto oažžu guldalit iežas liikogo ahte lea somá cummástallat ja ráhkástallat dehe háliidago milloseappot dovdat lagašvuođa eará ládje.

source: Jokaisella on aina oikeus sanoa, jos ei halua suudella tai hyväillä, tai jos jokin ei tunnu hyvältä.
sme: Olbmos lea álo riekti gieldit jus ii hálit cummástallat dehe ráhkástallat dehe jus juoga ii oro buorre dalle go dahká dan.

source: Ei tule koskaan suudella tai hyväillä vain siitä syystä, että joku toinen sitä haluaa.
sme: Ii galgga goassege leahkit mielde cummástallame ja ráhkástallame beare dan dihte ahte soamis eará háliida dan.

source: Kaikki maistuvat ja tuoksuvat erilaisilta.
sme: Buohkat smáhkkejit ja haksojit sierraládje.

source: Haju ja maku vaihtelevat riippuen esimerkiksi siitä, mitä on syönyt, miten on peseytynyt, miltä vaatteet tuoksuvat ja niin edelleen.
sme: Mot hakso ja smáhkke muhtto maid ovdamearkka dihte dan sivas maid lea borran mot lea basadan mot biktasat haksojit ja nu viidáseappot.

source: Jos on vilustunut ja kärsii infektiosta, esimerkiksi suu voi haista erilaiselta kuin muulloin.
sme: Jus lea galbmon ja olbmos lea infekšuvdna nu sáhttá ovdamearkka dihte njálbmi haksot earáládje go muđuin.

source: Voiko hyväilystä tulla raskaaksi tai saada seksitauteja?
sme: Sáhttágo šaddat áhpeheapmin dehe oažžut sohkabealedávddaid go ráhkástallá?

source: Hyväilystä ei voi tulla raskaaksi.
sme: Olmmoš ii sáhte šaddat áhpeheapmin ráhkástallamis.

source: Siitä ei voi myöskään saada seksitautia.
sme: Iige sáhte oažžut sohkabealedávddaidge.

source: Hyväily on näin ollen sekä hyvä että turvallinen tapa olla lähellä toista.
sme: Ráhkástallan lea sihke somás ja sihkkaris vuohki leahkit soapmása lahka.
